[Twk_Pawn_AdmiralHavelock DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_AdmiralHavelock:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="Almirante Havelock"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

